# Game Over - версия 2
# Показывает разные приемы работы со строками
print( "Программа'GameOver' 2. О")


print( "Тоже", "самое","сообщение")
print("Только",
      "чуть-чуть",
      "побольше")
print("Boт",end=" " )
print( "оно...")
print("""
        _____        ___        ___  ___   
       /  ___|      /   |      /   |/   |  |
       | |         / /| |     / /|   /| |  |
       | |  _     / ___ |    / / |__/ | |  |
       | |_| |   / /  | |   / /       | |  |
       \_____/  / /   | |  / /        | |  |

""")


input("\n\nHaжмитe Enter. чтобы выйти . ")
